const WELCOME_TEXT = `🛂 <b>Transit LAB</b>

🚧 На границе стоит контроль — решает, что вам можно видеть в интернете, а что нет.

🪪 Мы выпускаем пропуска, которые снимают это решение с чужих плеч.

Вот что входит в пропуск:

✔️ Проведу через границу 🕳️
✔️ Зашифрую трафик так, что не прочитают на посту 🔐
✔️ Спрячу твой настоящий IP от досмотра 🕶️

Готов пересечь границу — открывай кабинет и получай пропуск ⤵️`;

const newRef_TEXT = (referred_name: string) => {
  return `👤 <b>Новый реферал</b>

${referred_name} зарегистрировался по вашей ссылке.
  `;
};
export { WELCOME_TEXT, newRef_TEXT };
